<div class="intro">
	<h2><img src="/static/img/intro1.png" alt="welcome" title="welcome" /></h2>
	<h3><img src="/static/img/intro2.png" alt="welcome" title="welcome" /></h3>
	<div>
		<p>
		
			저희 Dream Rental은 가구렌탈업게의 선두주자로서 사무가구 및 사무기기, 냉난방기, 전기, 네트워크공사 및 각종 행사 용품을 전문적으로 대여해드리는 회사입니다.
			15년간 쌓은 현장경험을 바탕으로 렌탈서비스는 물론 물품에 대한 신속 a/s 로 고객님들로부터 좋은 평가를 받아왔습니다.<br>
			고객이 필요로 하실때 언제든 신속, 정확하게 물품을 대여해드리며 <span>고객의 시간과 비용을 최대한 절약해 드리는 고객감동서비스</span> 실현을 위해 꾸준히 노력하고 있습니다.<br><br>

			또한, 경기도 하남시에 2000평 규모의 물류가지를 구축, 다양한 제품을 다량 보유하고 있으며 철저한 품질관리로 고객이 원하는 시간에 신속 정확하게 배송해 드릴수 있는 
			시스템을 구축하고 있습니다. 원하시는 단 하나의 품목이라도 성심 성의껏 도와드리겠습니다.<br>
			감사합니다.
		</p>
	</div>
</div>